
/* Class = "NSTextFieldCell"; title = "Név:"; ObjectID = "100019"; */
"100019.title" = "Név:";

/* Class = "NSTextFieldCell"; title = "név"; ObjectID = "100020"; */
"100020.title" = "név";

/* Class = "NSTextFieldCell"; title = "Fajta:"; ObjectID = "100025"; */
"100025.title" = "Fajta:";

/* Class = "NSTextFieldCell"; title = "fajta"; ObjectID = "100026"; */
"100026.title" = "fajta";

/* Class = "NSTextFieldCell"; title = "Videoformátum:"; ObjectID = "100027"; */
"100027.title" = "Videoformátum:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "compressor";

/* Class = "NSTextFieldCell"; title = "Mélység:"; ObjectID = "100029"; */
"100029.title" = "Mélység:";

/* Class = "NSTextFieldCell"; title = "mélység"; ObjectID = "100030"; */
"100030.title" = "mélység";

/* Class = "NSTextFieldCell"; title = "Időtartam:"; ObjectID = "100031"; */
"100031.title" = "Időtartam:";

/* Class = "NSTextFieldCell"; title = "időtartam"; ObjectID = "100032"; */
"100032.title" = "időtartam";

/* Class = "NSTextFieldCell"; title = "Képkockasebesség:"; ObjectID = "100033"; */
"100033.title" = "Képkockasebesség:";

/* Class = "NSTextFieldCell"; title = "sebesség"; ObjectID = "100034"; */
"100034.title" = "sebesség";

/* Class = "NSTextFieldCell"; title = "Képkocka mérete:"; ObjectID = "100035"; */
"100035.title" = "Képkocka mérete:";

/* Class = "NSTextFieldCell"; title = "méret"; ObjectID = "100036"; */
"100036.title" = "méret";

/* Class = "NSTextFieldCell"; title = "Hangmintavételi gyakoriság:"; ObjectID = "100039"; */
"100039.title" = "Hangmintavételi gyakoriság:";

/* Class = "NSTextFieldCell"; title = "mintasűrűség"; ObjectID = "100040"; */
"100040.title" = "mintasűrűség";

/* Class = "NSTextFieldCell"; title = "Audioformátum:"; ObjectID = "100041"; */
"100041.title" = "Audioformátum:";

/* Class = "NSTextFieldCell"; title = "formátum"; ObjectID = "100042"; */
"100042.title" = "formátum";

/* Class = "NSTextFieldCell"; title = "méret"; ObjectID = "100043"; */
"100043.title" = "méret";

/* Class = "NSTextFieldCell"; title = "Fájlméret:"; ObjectID = "100044"; */
"100044.title" = "Fájlméret:";

/* Class = "NSTextFieldCell"; title = "létrehozás dátuma"; ObjectID = "100045"; */
"100045.title" = "létrehozás dátuma";

/* Class = "NSTextFieldCell"; title = "Létrehozási dátum:"; ObjectID = "100046"; */
"100046.title" = "Létrehozási dátum:";

/* Class = "NSTextFieldCell"; title = "mód. dátuma"; ObjectID = "100047"; */
"100047.title" = "mód. dátuma";

/* Class = "NSTextFieldCell"; title = "Módosítva:"; ObjectID = "100048"; */
"100048.title" = "Módosítva:";

/* Class = "NSTextFieldCell"; title = "/Útvonal\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Útvonal\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Elérési út:"; ObjectID = "100050"; */
"100050.title" = "Elérési út:";

/* Class = "NSTextFieldCell"; title = "Hang bitmélysége:"; ObjectID = "100053"; */
"100053.title" = "Hang bitmélysége:";

/* Class = "NSTextFieldCell"; title = "bitmélység"; ObjectID = "100054"; */
"100054.title" = "bitmélység";

/* Class = "NSTextFieldCell"; title = "Színtér:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Színtér:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
